{
  "en": {
    "title": "Biography of Alejandro Loguercio",
    "subtitle1": "Initial musical training",
    "subtitle2": "Vienna",
    "highlight": "Celebrated for his musical exuberance and virtuosity, Venezuelan violinist Alejandro Loguercio leads a dynamic performance career as a soloist, chamber and orchestral musician.",
    "intro": "His success of winning the First Prize at the International Violin Competition Concurso Biblioteca Luis Angel Arango in Bogota was a catalyst in his career flourishing throughout Latin America. He has since given numerous performances across all continents, including at international music festivals such as the Wiener Festwochen (Austria), the Rheingau Musikfestival (Germany), the MozartFest Würzburg (Germany) and the Bratislava Chamber Guitar Festival (Slovakia).",
    "training": [
      {
        "text": "Alejandro Loguercio's initial musical training began through the youth orchestra project El Sistema, founded by conductor José Antonio Abreu. He entered into the Conservatorio de Música in Valencia and aged 16 was already engaged to perform with the Orquesta Sinfónica de Carabobo. In 2003 he relocated to Austria to undertake further studies at the world-renowned Universität für Musik und darstellende Kunst Vienna with Prof. Klaus Maetzl (Alban Berg Quartet) in violin and with Prof. Johannes Meissl (Artis Quartet) in chamber music. He also received significant artistic influences through masterclasses and mentorships from Hatto Beyerle, Alberto Lysy, Gerhard Schulz, Shmuel Ashkenazy, Roberto Valdes, José Francisco del Castillo and Ferenc Rados."
      }
    ],
    "vienna": [
      {
        "text": "Now Vienna-based, Alejandro Loguercio is currently the Concertmaster of the Max Steiner Orchestra and regularly tours internationally with various orchestras such as the Schönbrunn Festival Orchestra, and the Nuevo Mundo Chamber Orchestra. Previously he also held positions with the Filarmönica del Caribe in Columbia."
      },
      {
        "text": "An avid chamber musician, he is a founding member of the Acros Trio, an energetic Piano Trio that is currently a featured ensemble of the esteemed European Chamber Music Academy. Acros Trio published their debut CD in 2009 and were winners of the 2013 Josef Windisch Chamber Music Prize. He is also a member of the innovative Tango-Comedy Quartet “Garufa!”, as well as a regular performer with Rojotango Ensemble, lead by the celebrated Opera-star Baritone Erwin Schrott. In 2016 he also recorded with the renowned Accordionist, Ksenija Sidorova, her „Carmen“-CD for the prestigious Deutsche Grammophon, and thereafter, Alejandro Loguercio has been a member of her ensemble as a Solo-Violinist."
      }
    ]
  },
  "de": {
    "title": "Biographie von Alejandro Loguercio",
    "subtitle1": "Musikalische erstausbildung",
    "subtitle2": "Wien",
    "highlight": "Für seine ausserordentliche Musikalität und Virtuosität gefeiert, führt der venezolanische Geiger Alejandro Loguercio eine aufstrebende Karriere als Solist, Kammermusiker und Orchestermusiker.",
    "intro": "Sein Erfolg, den ersten Preis beim Internationalen Violinwettbewerb Concurso Biblioteca Luis Angel Arango in Bogota zu gewinnen, war ein Katalysator für seine in ganz Lateinamerika aufblühende Karriere. Seitdem hat er zahlreiche Auftritte auf allen Kontinenten gegeben, unter anderem bei internationalen Musikfestivals wie den Wiener Festwochen (Österreich), dem Rheingau Musikfestival (Deutschland), dem MozartFest Würzburg (Deutschland) und dem Bratislava Chamber Guitar Festival (Slowakei).",
    "training": [
      {
        "text": "Die musikalische Karriere des Geigers Alejandro Loguercio begann im von José Antonio Abreu gegründeten venezolanischen Jugendorchester-Projekt El Sistema. Er studierte zunächst am Conservatorio de Música in Valencia/ Venezuela und hatte bereits im Alter von 16 Jahren ein Engagement als erster Geiger im Orquesta Sinfónica de Carabobo. Anschließend übersiedelte er nach Kolumbien, wo er zwei Jahre im Kammerorchester Filarmónica del Caribe arbeitete. Nach mehreren Auszeichnungen und dem ersten Preis im internationalen Violinwettbewerb Concurso Biblioteca Luis Angel Arango in Bogotá folgten Konzerte sowohl als Solist, als auch als Kammermusiker."
      }
    ],
    "vienna": [
      {
        "text": "Im Jahr 2003 zog es Alejandro Loguercio nach Wien und er studierte Violine bei Prof. Klaus Maetzl (ehem. Alban Berg Quartett) und Kammermusik bei Prof. Johannes Meissl an der Universität für Musik und darstellende Kunst Wien. Große Einflüsse in seiner künstlerischen Entwicklung bekam Alejandro Loguercio auch durch die Zusammenarbeit mit musikalischen Persönlichkeiten wie zum Beispiel Hatto Beyerle, Alberto Lysy, Gerhard Schulz, Shmuel Ashkenazy, Roberto Valdes, José Francisco del Castillo oder auch Ferenc Rados."
      },
      {
        "text": "Neben seiner regen Tätigkeit als Solist sind seine kammermusikalischen Schwerpunkte das Acros Trio, mit welchem er 2009 seine erste CD veröffentlichte und die Tango-Comedy Gruppe „Garufa!“. Zusätzlich spielt er häufig in Projekten von berühmten Musikerpersönlichkeiten mit. So nahm er 2016 mit der Akkordeonistin Ksenija Sidorova Ihre „Carmen“-CD für die Deutsche Grammophon auf und ist seither fester Bestandteil als Sologeiger Ihres Ensembles. Ausserdem konzertiert er regelmässig als Geiger des Rojotango Ensemble mit dem erfolgreichen Star-Bariton Erwin Schrott."
      },
      {
        "text": "Seit 2013 ist Alejandro Loguercio Konzertmeister des Max Steiner Orchester."
      }
    ]
  }
}