{
  "en": {
    "banner": {
      "title": "Violinist • Pedagogue",
      "text": "The experience of accompanying students of all ages on this wonderful journey of musical learning is something that I not only appreciate and enjoy very much, but also give the finishing touches to my musical career.",
      "link": "More info"
    },
    "press": {
      "text": "Violinist Alejandro Loguercio is beginning to spread his wings as a composer as well, showcasing this talent with his “Tango” encore, a sophisticated and virtuosic piece, much like his own playing.",
      "author": "Frankfurter Neue Presse"
    },
    "projects": {
      "link": "More Projects"
    },
    "classes": {
      "title": "Violin lessons",
      "children": {
        "title": "Children",
        "text": "Introducing music to a child for the first time and getting them excited about the violin is not only a great privilege for me, but also a very great responsibility.",
        "link": "Teaching for children"
      },
      "adults": {
        "title": "Adults",
        "text": "Learning or playing an instrument like the violin and making music is not only reserved for privileged children or people interested in classical music",
        "link": "Teaching for adults"
       }
    },
    "contact": {
      "text": "Interested in hiring me? Let’s get in touch.",
      "link": "Contact me"
    }
  },
  "de": {
    "banner": {
      "title": "Violinist • Pädagoge",
      "text": "Für seine ausserordentliche Musikalität und Virtuosität gefeiert, führt der venezolanische Geiger Alejandro Loguercio eine aufstrebende Karriere als Solist, Kammermusiker und Pädagoge.",
      "link": "Mehr info"
    },
    "press": {
      "text": "...schon beginnt auch Alejandro Loguercio zu komponieren, sein Tango bildete die Zugabe, anspruchsvoll und virtuos...",
      "author": "Frankfurter Neue Presse"
    },
    "projects": {
      "link": "Mehr Projekte"
    },
    "classes": {
      "title": "Violinunterricht",
      "children": {
        "title": "Kinder",
        "text": "Einem Kind das erste Mal Musik nahezulegen und es für Geige zu begeistern, ist nicht nur ein großes Privileg für mich, sondern auch eine sehr große Verantwortung.",
        "link": "Unterricht für Kinder"
      },
      "adults": {
       "title": "Teenager und Erwachsene",
       "text": "Ein Instrument wie Geige zu erlernen oder zu spielen und Musik zu machen, ist nicht nur privilegierten Kindern oder Menschen vorbehalten, die sich für klassische Musik interessieren.",
       "link": "Unterricht für Erwachsene"
      }
    },
    "contact": {
      "text": "Noch mehr Fragen? Ich freu mich über Ihre Nachricht!",
      "link": "Kontaktiere mich"
    }
  }
}